Repository: vencax/django-cellphone-vpn-admin
Catalog: vpnadmin/locale/*/LC_MESSAGES/django.po
Languages: cs

source: free minutes
cs: volné minuty

source: sms count
cs: počet SMS

source: has internet
cs: má internet

source: phone
cs: telefon

source: Phone services credit
cs: přefakturace telefonních služeb

source: %(count)i records processed OK. Bill is <a href="%(billurl)s">here</a>
cs: %(count)i záznamů v pořádku zpracováno. Faktura od operátora je <a href="%(billurl)s">zde</a>

source: phone service info
cs: infomace o čerpání telefonních služeb

source: freeMins
cs: volné minuty

source: inVPN
cs: min. v rámci VPN

source: free SMS
cs: volné SMS

source: sms in vpn
cs: SMS v rámci VPN

source: extraMinutes
cs: mimo volné min.

source: extraSMS
cs: mimo volné SMS

source: processing fee
cs: poplatek za zpracování

source: subscriber
cs: účastník

source: number
cs: číslo

source: time inside VPN
cs: čas ve VPN

source: time outside VPN
cs: čas mimo VPN

source: extras
cs: extra služby

source: Expected invoice price
cs: Předpokládaná výše faktury

source: Hi %(name)s (%(phone)s), I am sending a report about your phone service state:
cs: Zdravíčko %(name)s (%(phone)s), posílám info o stavu čerpání telefonních služeb.

source: Price for this month is %(price)s CZK. Your current credit is %(state)s. Operator invoice can be found here: http://%(domain)s%(billURL)s yours sincerely %(domain)s robot.
cs: Tento měsíc čerpáte za %(price)s. Aktuální kredit máte %(state)s. Fakturu od operátora najdete zde: http://%(domain)s%(billURL)s s pozdravem %(domain)s robot.
